
/* Class = "NSButtonCell"; title = "Check"; ObjectID = "3cV-MZ-Ccd"; */
"3cV-MZ-Ccd.title" = "Case";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "vQN-Nz-RUo"; */
"vQN-Nz-RUo.title" = "Table View Cell";
